[
    {
        "_id": 1,
        "picture": "https://thefinancialexpress.com.bd/uploads/1629907855.jpg",
        "name": "Operating Table",
        "description": "An Operating table, sometimes called operating room table, is the patient lies during a surgical operation."
    },
    {
        "_id": 2,
        "picture": "https://daynightcarebd.com/wp-content/uploads/2021/02/Medical-Equipment-Suppliers-in-Bangladesh-1.jpg",
        "name": "Echocardiogram Machine",
        "description": "Echocardiogram machine uses standard two-dimensional, three-dimensional and dopper ultrasound to create images of the heart."
    },
    {
        "_id": 3,
        "picture": "https://media.mehrnews.com/d/2018/09/29/4/2912983.jpg",
        "name": "ICU Bed",
        "description": "ICU Beds We are a prominent manufacturer and supplier of Hospital ICU Bed that are manufactured using superior-grade raw-material procured from certified vendors of the market."
    },
    {
        "_id": 4,
        "picture": "https://makiber.com/wp-content/uploads/2013/01/176-montaje.jpg",
        "name": "MRI Machine",
        "description": "Used to large magnet and radio waves to look at organs and body, MRIs are very useful for examining the brain and spinal cord."
    },
    {
        "_id": 5,
        "picture": "https://ak.picdn.net/shutterstock/videos/25872974/thumb/1.jpg",
        "name": "X-Ray Machine",
        "description": "Used to take pictures of dense tissues such as bones and teeth."
    },
    {
        "_id": 6,
        "picture": "https://cdn.piedmontplastics.com/production/media/13478/conversions/shutterstock_424548220-thumb.jpg",
        "name": "Sebia Capillarys 2 Flex Piercing Fully Automated Electrophoresis",
        "description": "The CAPILLARYS 2 Flex Piercing instrument utilizes proven capillary separation technology along with cap piercing capabilities to provide whole blood analysis for hemoglobinopathy and thalassemia detection and the new generation of HbA1c testing."
    },
    {
        "_id": 7,
        "isActive": true,
        "picture": "http://padma-bd.com/wp-content/uploads/2014/08/XN-3000.jpg",
        "name": "Stago STA Compact Max 3 Automated Coagulation Analyzer",
        "description": "This EPC module controls fill volumes of all types of tubes and detect haemolysed, icteric and lipemic samples, allowing the STA Compact Max 3 to check sample integrity to ensure quality results. "
    },
    {
        "_id": 8,
        "isActive": false,
        "picture": "https://media.tehrantimes.com/d/t/2021/04/10/4/3738225.jpg",
        "name": "Ventilator",
        "description": "ventilator is used to assist or replace spontaneous breathing."
    }
]